<?php
  $title = "OPEN ΜΑRΑΤΗΟΝ M.T.B. – ΣΑΛΑΜΙΝΙΑ 2014";
  $your_email = "info@proteascycling.gr";
//  $your_email = "ttsapelis@yahoo.com";
  $frm = "info@proteascycling.gr";
    
  $agrmnt = "Με την παρούσα δηλώνω υπεύθυνα ότι με την συμμετοχή μου στον αγώνα αποδέχομαι τους κανονισμούς της προκήρυξης και ότι είμαι απολύτως υγιής ";
  $agrmnt .= "για την συμμετοχή μου στον αγώνα, αντιλαμβανόμενος όλους τους πιθανούς κινδύνους που απορρέουν από την συμμετοχή μου σε αυτόν. ";
  $agrmnt .= "Συμμετέχω αποκλειστικά και μόνο με δική μου ευθύνη και παράλληλα αναγνωρίζω ότι οι διοργανωτές, όπως και κάθε πρόσωπο που εργάζεται ";
  $agrmnt .= "και εμπλέκεται με οποιοδήποτε τρόπο στη διοργάνωση του συγκεκριμένου αγώνα, δεν φέρουν καμία απολύτως ευθύνη απέναντί μου για τυχόν τραυματισμό μου, ";
  $agrmnt .= "καταστροφή ή απώλεια προσωπικού εξοπλισμού ή αντικειμένων, πριν κατά τη διάρκεια ή και μετά τον αγώνα.";
  $agrmnt .= "<br>Επίσης δηλώνω υπεύθυνα ότι δεν απαιτώ καμιά αποζημίωση για φωτογραφίες, βίντεο, στιγμιότυπα, αποτελέσματα με προσωπικά μου στοιχεία ";
  $agrmnt .= "ή συνεντεύξεις κατά τη διάρκεια της διοργάνωσης, που τυχόν θα χρησιμοποιηθούν από τον διοργανωτή ή τους χορηγούς για ενημερωτικούς ";
  $agrmnt .= "ή διαφημιστικούς σκοπούς κατά τη διάρκεια και μετά τη λήξη της διοργάνωσης.";
?>
